[
  "obsidian-importer",
  "obsidian-git",
  "symbols-prettifier",
  "obsidian-folder-index",
  "file-tree-alternative",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "calendarium",
  "templater-obsidian",
  "obsidian-dice-roller",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "obsidian-5e-statblocks",
  "dataview"
]